{
    "aboutpage":{
        "Title":"من نحن",
        "Sections":{
            "About Us":{
                "Sub Heading":"من نحن",
                "Heading":"معلومات عنا",
                "Desc":"شركةRFG للشحن المحدودة هي شركة مسجلة ومرخصة لخدمات الشحن والتعبئة والتغليف ويقع مقرها في دبي - الإمارات العربية المتحدة. نحن نعمل على تقديم خدمات مثل شحن البضائع إلى منطقة الشرق الأوسط وشمال إفريقيا وتعبئة البضائع وتغليفها، وتدعيم عمليات الشحن، وإعداد المستندات التجارية، وتخزين البضائع قبل الشحن وبعده، واستشارات التوزيع والاستشارات اللوجستية وغيرها.\n\nتمكنت شركة RFG اللوجيستية ذات المسؤولية المحدودة من تأمين جميع التراخيص والتصاريح ذات الصلة للعمل في جميع أنحاء الإمارات العربية المتحدة وجميع دول مجلس التعاون الخليجي (المملكة العربية السعودية وقطر وعمان والبحرين والأردن والكويت). سنضمن التزامنا بالقواعد واللوائح التي توجه صناعة الخدمات اللوجستية.\n\nنحن نعطي الأولوية ونصمم متطلبات عملاءنا وستتبع كافّة الأهداف قيمنا وأخلاقياتنا المهنية. سنضمن أعلى المعايير من خلال تلبية احتياجات عملائنا بدقة وإخلاص."
            },
            "Our Profile":{
                "Heading":"ملفنا الشخصي",
                "Desc":"كمزوّد عالمي للخدمات اللوجستية المبتكرة وسلسلة التوريد والحلول، تمتلك الشركة شبكة واسعة في جميع دول مجلس التعاون الخليجي. من خلال توفير حلول متقدمة خاصة بالعملاء من خلال خدماتنا التي تخلق القيمة وتكنولوجيا المعلومات في إدارة سلسلة التوريد، ستسمح لك شبكة ومنصات الخدمة الشاملة لـ الشركة بإجراء جميع الخطوات الصحيحة لعملك.\n\nيوفر لك المتخصصون المتفانون وذوو الخبرة دائمًا حلولًا لوجستية مصممة خصيصًا لاحتياجاتك الخاصة. تركّز الشركة  على خدمة العملاء ذوي الحاجة إلى إدارة المصادر وسلسلة التوريد من كافة أنحاء العالم، وخلق قيمة من خلال البرامج اللوجستية الدولية المبتكرة الشاملة.\n\nنحن نعطي الأولوية لاحتياجات عملائنا ونوفر حلول مفصّلة حسب متطلباتهم، كما أن بوصلة أهدافنا وأخلاقنا المهنية توجّه كافة أهدافنا التشغيلية، وسنضمن أعلى المعايير من خلال تلبية احتياجات عملائنا بكل دقة وإخلاص."
            },
            "Differentiates":{
                "Heading":"ما الذي يميزنا",
                "Mission":{
                    "Title":"مهمتنا",
                    "Desc":"ننقل البضائع المسموح بها عبر الشحن البري إلى دول مجلس التعاون الخليجي ومنطقة الشرق الأوسط وشمال إفريقيا بأمان واستدامة."
                },
                "Commitment":{
                    "Title":"الالتزام",
                    "Desc":"نحن ملتزمون نحو عملنا وسنقوم بتسليم شحنتك دائمًا في الوقت المحدد."
                },
                "Ethics":{
                    "Title":"أخلاقياتنا",
                    "Desc":"RFG للشحن هي شركة تحترم أخلاقيات العمل ولا نتهاون ابدًا في الالتزام بتلك الأخلاقيات."
                },
                "Sustainability":{
                    "Title":"الاستدامة",
                    "Desc":"هدفنا هو أن نكون شركة صديقة للبيئة وأن نحافظ على استدامة نمو أعمالنا من خلال تقديم أفضل الخدمات."
                },
                "Fairness":{
                    "Title":"الإنصاف",
                    "Desc":"نسعى جاهدين لنكون عادلين ومنصفين مع موظفينا ومساهمينا وعملائنا والمجتمع بأكمله."
                }
            },
            "RFG Logistics":{
                "Sub Heading":"لماذا تختار",
                "Heading":"RFG Logistics",
                "Points":{
                    "First":"نحن نقدّم الخدمات في جميع بلدان مجلس التعاون الخليجي ومنطقة الشرق الأوسط وشمال أفريقيا.",
                    "Second":"نحن نضمن الأمن الكامل.",
                    "Third":"لدينا خدمة التخليص والامتثال.",
                    "Forth":"لدينا تحديث يومي للعميل حول البضائع والتسليم في الوقت المحدد.",
                    "Fifth":"نحن ندفع للتحسين المستمر.",
                    "Sixth":"تقديم خدمة صديقة للبيئة."
                }
            }
        }
    }
}