{
    "homepage":{
        "carousel":{
            "Read More":"اقرأ المزيد!",
            "first":{
                "title":"حلول الشحن البري من RFG من الاستلام وحتى الوجهة المحددة",
                "Description":"خدمات الشحن البري من RFG تقدم حلاً سريعًا للشحن عبر الحدود في دول مجلس التعاون الخليجي والشرق الأوسط مع خيارين هما حمولة شاحنة كاملة (FTL) وأقل من حمولة شاحنة (LTL)."
            },
            "second":{
                "title":"تقدم RFG مجموعة متنوعة من حلول الشحن البحري",
                "Description":"نتعامل بأمان مع الشحنات القابلة للتلف والغير القابلة للتلف أيضًا. نحن نقدم خدمات استيراد وتصدير احترافية للبضائع بين الدول."
            },
            "third":{
                "title":"نحن نقدم حل شحن جوي فردي وفعال!",
                "Description":"نقوم بالشحن الجوي بكفاءة من أو إلى أي مكان في العالم مع الاهتمام بالعديد من المعايير مثل استعجال العميل، والاهتمام العالي بالبضائع، وما إلى ذلك."
            }
        },
        "services":{
            "Read More":"اقرأ المزيد",
            "Sub Heading":"ماذا نقدم",
            "Heading":"خدماتنا الأساسية",
            "Land Freight":{
                "Title":"الشحن البري",
                "Desc":"نحن نوفر خدمات الشحن البري داخل دول مجلس التعاون الخليجي ودول الشرق الأوسط الأخرى، ونوفر مقطورات مسطحة، ومقطورات ذات صندوق، ومقطورات ستارة، ومقطورات مبردة، ومقطورات حاملة للسيارات، وشاحنات صغيرة مزودة بنظام تحديد المواقع العالمي (GPS) لتلبية احتياجات نقل البضائع داخل الإمارات العربية المتحدة."   
            },
            "Sea Freight":{
                "Title":"الشحن البحري",
                "Desc":"نحن نقدم مجموعة متنوعة من خدمات الشحن البحري لتلبية احتياجات العملاء المحليين والدوليين. نحن نقدم مجموعة واسعة من الخدمات ولا نضع قيودًا على حجم أو وزن العناصر المشحونة." 
            },
            "Air Freight":{
                "Title":"الشحن الجوي",
                "Desc":"نسعد بأن نقدم لكم حلول شحن جوي فردية وفعالة. نقدم خدماتنا للشحن الجوي بكفاءة من موقعنا إلى أي مكان في العالم من خلال تلبية العديد من المعايير مثل استعجال العملاء، والاهتمام العالي بالبضائع، وما إلى ذلك."  
            }
        },
        "contact form":{
            "Sub Heading":"",
            "Heading":"عرض أسعار مجاني",
            "Name":"الاسم",
            "Email":"البريد الإلكتروني",
            "Phone Number":"رقم الهاتف",
            "Message":"رسالتك",
            "Select Group":{
                "Selected":"نوع الخدمة",
                "Freight Services":"خدمات الشحن",
                "Custom Clearance":"التخليص الجمركي",
                "Warehousing":"التخزين",
                "Other Services":"خدمات أخرى"
            }
        }
}
}